
/* Class = "NSTextFieldCell"; title = "0 fichier"; ObjectID = "NVT-YM-bZI"; */
"NVT-YM-bZI.title" = "0 fichier";

/* Class = "NSTextFieldCell"; title = "Audio"; ObjectID = "jCh-lX-kQV"; */
"jCh-lX-kQV.title" = "Audio";

/* Class = "NSButtonCell"; title = "Ajouter un fichier audio"; ObjectID = "wiE-t4-sAG"; */
"wiE-t4-sAG.title" = "Ajouter un fichier audio";
